[
{"name": "\n        Istana Harap Kasus Corona di RI Tak Tembus 106 Ribu Seperti Prediksi    ", "image": "https://akcdn.detik.net.id/community/media/visual/2020/04/01/6e2a9e02-8af1-49b9-b1af-dd485c75e23a_169.png?w=700&q=90", "content": ["Gugus Tugas COVID-19 menyampaikan, kasus positif ", "virus Corona", " di Indonesia diprediksi mencapai 106 ribu saat puncak wabah di bulan Juli. Pihak Istana berharap jumlah kasus positif tidak akan sebanyak angka dalam permodelan tersebut.", "\"Angka-angka itu seperti disampaikan para pakar adalah prediksi dengan penghitungan-penghitungan ilmiah atau biasa disebut 'permodelan'. Bisa jadi benar, tapi kita berharap tidak sampai sejumlah itu,\" kata Deputi Komunikasi Politik dan Diseminasi Informasi Kantor Staf Kepresidenan (KSP) Juri Ardiantoro saat dihubungi, Minggu (19/4/2020).", "Menurut Juri, Gugus Tugas adalah institusi yang dipercaya pemerintah dalam penanganan wabah virus Corona. Juri meyakini Gugus Tugas juga telah menyiapkan langkah-langkah penanganan agar kasus positif Corona di Indonesia tak makin melonjak.", "\"Gugus Tugas Percepatan Penanganan COVID-19 kan institusi yang dibentuk dan representasi pemerintah yang dipercaya untuk melakukan penanganan, termasuk langkah-langkah kebijakan dan pelaksanaan antisipasi tersebut. Gugus Tugas menghimpun sejumlah pakar yang dikoordinatori Prof Wiku telah mendengarkan dan pasti punya langkah-langkah penanganannya,\" ujarnya.", "Juri mengatakan pemerintah bersama Gugus Tugas dan semua kementerian/lembaga telah diperintah oleh Presiden Joko Widodo (Jokowi) untuk konsisten menerapkan kebijakan pembatasan sosial berskala besar (PSBB). Menurutnya, masyarakat perlu berdisiplin mengikuti protokol pencegahan Corona yang telah diterapkan pemerintah.", "\"PSBB itu intinya pembatasan-pembatasan kegiatan masyarakat harus dilakukan secara konsisten, disiplin, dan ketegasan untuk penerapannya. PSBB diyakini saat sebagai langkah yang efektif untuk mencegah penularan lebih meluas. Tentu saja pelaksanaannya terus dimonitor dan dievaluasi, sambil melihat perkembangan dari hasil penerapan kebijakan PSBB ini,\" jelas Juri.", "\"Oleh karena itu, kuncinya di pencegahan agar lebih serius dan masih, terutama kedisiplinan kita semua, masyarakat untuk mengikuti protokol-protokol pencegahan,\" lanjut dia.", "\n        "]}
]